Repository: Osch-1/food-flutter
Catalog: frontend/assets/l10n/intl_*.arb
Languages: ru

# app_title
source: Food ordering
ru: Заказ обедов

source: Select user
ru: Выберите пользователя

# short_select_user
source: Select user
ru: Выберите пользователя

# select_locale
source: Select language
ru: Выберите язык

source: Account
ru: Личный кабинет

# camera
source: Kitchen camera
ru: Камера кухни

# welcome
source: Welcome to food ordering service.
ru: Добро пожаловать в сервис заказа еды.

# call_to_order
source: Order food for
ru: Закажите обед на

source: Salad
ru: Салат

source: Soup
ru: Суп

source: Roast
ru: Второе блюдо

# short_roast
source: Roast
ru: Второе

source: Garnish
ru: Гарнир

source: Price
ru: Цена

source: Weight
ru: Вес

# weight_unit_symbol
source: g
ru: г

source: Order for today
ru: Заказ на сегодня

source: Monthly report
ru: Отчёт за месяц
